[
  "nldates-obsidian",
  "obsidian-grandfather",
  "calendar",
  "cmenu-plugin",
  "persistent-graph",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-autocomplete-plugin",
  "obsidian-hover-editor",
  "obsidian-icon-shortcodes",
  "table-editor-obsidian",
  "notion-like-tables",
  "homepage"
]