[
  "nldates-obsidian",
  "obsidian-grandfather",
  "calendar",
  "table-editor-obsidian",
  "obsidian-kanban",
  "persistent-graph",
  "obsidian-emoji-toolbar",
  "cmenu-plugin",
  "buttons",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-git"
]